export const VOICE_LANGUAGES = [
    ["Hindi", "hi-IN", "हिंदी", "हमें बताएं कि आपको क्या चाहिए", "पुन: प्रयास करें", "सुना जा रहा है..."],
    ["English", "en-IN", "English", "Tell us what you need!", "Retry", "Listening..."],
    ["Bangla", "bn-IN", "বাংলা", "আমাদের বলুন আপনি কি চান", "পুনরায় চেষ্টা করা", "শোনা হচ্ছে..."],
    ["tamil", "ta-IN", "தமிழ்", "உங்களுக்கு என்ன தேவை என்று சொல்லுங்கள்", "மீண்டும் முயற்சி செய்", "கேட்டது..."],
    ["Marathi", "mr-IN", "मराठी", "आपल्याला काय आवश्यक आहे ते आम्हाला सांगा", "पुन्हा प्रयत्न करा", "ऐकले जात आहे..."],
    ["Telugu", "te-IN", "తెలుగు", "మీకు కావాల్సినది చెప్పండి", "మళ్ళీ ప్రయత్నించు", "వినడం..."],
    ["Gujarati", "gu-IN", "ગુજરાતી", "તમને શું જોઈએ છે તે અમને કહો", "ફરી પ્રયાસ કરો", "સાંભળી શકાય છે..."],
    ["Kannada", "kn-IN", "ಕನ್ನಡ", "ನಿಮಗೆ ಬೇಕಾದುದನ್ನು ನಮಗೆ ತಿಳಿಸಿ", "ಮರುಪ್ರಯತ್ನಿಸಿ", "ಕೇಳುವ..."],
    ["Malayalam", "ml-IN", "മലയാളം", "നിങ്ങൾക്ക് എന്താണ് ആവശ്യമെന്ന് ഞങ്ങളോട് പറയൂ", "വീണ്ടും ശ്രമിക്കുക", "കേൾക്കുന്നത്..."]
    ];