{
    "jharkhand":{
        "desc":"Jharkhand Tenders, Find latest tenders in jharkhand, jharkhand government tenders, information on jharkhand tenders, jharkhand govt tender notice, jharkhand tender bulletin, jharkhand tenders news, jharkhand business tenders, jharkhand industries tender from IndiaMART tenders portal.",
        "keyword":"jharkhand tenders, latest tenders in jharkhand, jharkhand government tenders, information on jharkhand tenders, jharkhand govt tender notice, jharkhand tender bulletin, jharkhand tenders news, jharkhand business tenders, jharkhand industries tender, e procurement tenders, information on jharkhand tenders.",
        "title":"Jharkhand Tenders, Jharkhand Government Tenders, Information on Jharkhand Tenders"
    },
    "maharashtra":{
        "desc":"Maharashtra Tenders, Find new and latest mumbai tenders, maharashtra government tenders, bmc mumbai tenders, live tenders in maharashtra, tenders notice mumbai, mumbai police tenders, mtnl mumbai tenders, mumbai tenders bulletin, maharashtra govt tenders from IndiaMART tenders portal.",
        "keyword":"maharashtra tenders, mumbai tenders, maharashtra government tenders, bmc mumbai tenders, live tenders in maharashtra, tenders notice mumbai, mumbai police tenders, mtnl mumbai tenders, mumbai tenders bulletin, maharashtra govt tenders, maharashtra authority tenders, maharashtra latest tenders, maharashtra ministry tenders information, India, Indiamart",
        "title":"Maharashtra Tenders, Mumbai Tenders, Maharashtra Government Tenders, BMC Mumbai Tenders, LIVE Tenders in Maharashtra"
    },
    "mizoram":{
        "desc":"Indiamart provide access to Mizoram tenders and Mizoram industries tenders. Get business opportunities to Mizoram state government tenders Information including Mizoram tenders Documents and Mizoram tenders Services. Also know about the latest Mizoram tenders notification and updates at this section of Indiamart.",
        "keyword":"Mizoram Tenders List, Mizoram State Govt Tenders, Mizoram Tenders Services, Mizoram Industries Tenders, Mizoram Tenders Project, Mizoram Tenders Notice, Mizoram Development Tenders, Mizoram Tenders Information, Tenders Notification Mizoram.",
        "title":"Mizoram Tenders List, Mizoram Council Tenders, Mizoram State Govt Tenders Notice, Mizoram Tenders Services"
    },
    "tamil-nadu":{
        "desc":"Tamil Nadu Tenders - Indiamart tenders provide latest information on Tamil nadu Government tenders, tn tenders, tn govt tenders and Tamil nadu tenders Services. Get access to Chennai tenders Information including Tamil Nadu tenders, Tamilnadu project tenders and Chennai development tenders.",
        "keyword":"Tamil Nadu Tenders, Tamilnadu Government Tenders, tn tenders, tn govt tenders, Tamilnadu Tenders Services, Chennai Tenders Information, Tamil Nadu Tenders, Chennai development Tenders, Tamilnadu tenders notification, Tamilnadu Industries tenders, tamilnadu project tenders.",
        "title":"Tamil Nadu Tenders, TN Tenders, Tamilnadu Government Tenders, TN Govt Tenders, Tamilnadu Tenders Services, Chennai Tenders Information"
    },
    "tripura":{
        "desc":"Get access to Tripura state government tenders including Tripura tenders Services and Tripura tenders notification. Indiamart tenders provide latest Tripura tenders information,  Tripura development tenders along with Tripura industries tenders. Find out lots more about Tripura project tenders and other updates at this section of Indiamart.",
        "keyword":"Tripura State Government Tenders, Tripura Tenders Services, Tripura Tenders Notification, Tripura Tenders Information, Tripura development Tenders, Tripura Industries tenders, Tripura project tenders.",
        "title":"Tripura State Government Tenders, Tripura Tenders Services, Tripura Tenders Notification"
    },
    "uttarakhand":{
        "desc":"Grab the latest tenders information about Uttarakhand tenders and Uttaranchal tenders. Our portal provide latest tenders details of all Uttarakhand tenders and Uttaranchal tenders. Also you can subscribe free tender email alerts to get the alerts about new tenders in Uttarakhand in your mail.",
        "keyword":"uttarakhand tenders, uttarakhand tenders information, uttaranchal tenders, uttarakhand tenders notification, uttarakhand tenders news, uttarakhand tenders details, uttaranchal tenders news, uttarakhand pwd tenders, uttarakhand live tenders, uttarakhand new tenders, uttarakhand govt tenders, uttaranchal tenders details, uttaranchal tenders notice, garhwal tenders, garhwal tenders notice.",
        "title":"Uttarakhand Tenders, Uttarakhand Tenders Information, Uttarakhand Govt Tenders, Uttarakhand LIVE Tenders"
    },
    "arunachal-pradesh":{
        "desc":"Indiamart tenders provide information related to AP government tenders or Arunachal Pradesh tender notification. Get business opportunities related to Arunachal Pradesh state government tenders including Arunachal Pradesh tenders services and Arunachal Pradesh industries tenders. Also know about Arunachal Pradesh development tenders and AP tenders notification at this section.",
        "keyword":"Arunachal Pradesh Tenders, AP Government Tenders, Arunachal Pradesh Tenders Services, Arunachal Pradesh State Government Tenders, Arunachal Pradesh Industries Tenders, Arunachal Pradesh Development Tenders, AP tenders notification, Arunachal Pradesh Tenders Information, AP Tenders.",
        "title":"Arunachal Pradesh Tenders, AP Government Tenders, Arunachal Pradesh Tenders Notification, Arunachal Pradesh State Government Tenders"
    },
    "bihar":{
        "desc":"Bihar Tenders, Get the latest bihar tenders, bihar government tenders, latest tenders from Bihar, bihar govt tenders, pwd bihar tenders, spur bihar tenders, phed bihar tenders, state of bihar tenders, bihar agriculture tenders, bihar tenders notice. Also avail the facility of free e-mail subscription for new bihar tenders published on the site.",
        "keyword":"Bihar Tenders, Bihar Agriculture Tenders, Bihar Government Tenders Information, Bihar Govt Tenders Notice, Bihar Tenders Services, Bihar State Government Tenders, Bihar Industries Tenders, Bihar Development Tenders, Bihar tenders notification, Bihar Tenders Information.",
        "title":"Bihar Tenders, Bihar Agriculture Tenders,  Bihar Government Tenders Information, Bihar Govt Tenders Notice"
    },
    "chhattisgarh":{
        "desc":"Chhattisgarh Tenders, Tenders.indiamart.com provides latest tenders from Chhattisgarh, raipur tenders, chhattisgarh tenders online and chhattisgarh government tenders, tender notices from chhattisgarh, pwd tenders, chhattisgarh education tenders, chhattisgarh government tenders information just on a click. Also avail free email subscription to get the latest tenders from chhattisgarh as and when updated on the site.",
        "keyword":"Chhattisgarh Tenders, Chhattisgarh Education Tenders, Raipur Tenders, Chhattisgarh Government Tenders Information, Chhattisgarh Govt Tenders Notice, Chhattisgarh Tenders Services, Chhattisgarh State Government Tenders, Chhattisgarh Industries Tenders, Chhattisgarh Development Tenders, Chhattisgarh tenders notification, Chhattisgarh Tenders Information.",
        "title":"Chhattisgarh Tenders, Latest tenders from Chhattisgarh, Raipur Tenders, Chhattisgarh Tenders Online, Chhattisgarh Government Tenders"
    },
    "dadra-and-nagar-haveli":{
        "desc":"Browse latest and newest LIVE government tenders for Dadra and Nagar Haveli. Tenders.IndiaMart.com provides information on Dadra & Nagar Haveli tenders notification, industrial tenders, Dadra and Nagar Haveli tender services and all the latest & archived tenders issued for all the categories in Dadra and Nagar Haveli.",
        "keyword":"dadra and nagar haveli tenders, dadra and nagar haveli government tenders, dadra and nagar haveli public tenders, dadra and nagar haveli tenders information, dadra and nagar haveli tender services, dadra and nagar haveli procurements, dadra and nagar haveli tender notification, tenders for dadra and nagar haveli, latest dadra and nagar haveli tenders, dadra and nagar haveli industrial tenders.",
        "title":"Dadra and Nagar Haveli Tenders, Dadra and Nagar Haveli Government Tenders, Latest Tenders for Dadra and Nagar Haveli"
    },
    "gujarat":{
        "desc":"Gujarat Tenders, Find Latest Gujarat government tenders, gujarat state government tenders, online tenders in gujarat, gujarat tender notice, gujarat govt tenders, indian government tenders. Also avail facility of subscribing to all the new Gujarat Tenders published and updated on the Indian tender portal Site at IndiaMART.",
        "keyword":"Gujarat Tenders, Latest Gujarat government tenders, gujarat state government tenders, online tenders in gujarat, gujarat tender notice, gujarat govt tenders, indian government tenders, tender information, gujarat state government tenders, India, Indiamart",
        "title":"Gujarat Tenders, Latest Gujarat Government Tenders, Gujarat State Government Tenders, Online Tenders in Gujarat and Gujarat Tender Notice"
    },
    "karnataka":{
        "desc":"Find Karnataka Tenders notice, details and information at Indiamart Tenders Portal. Find below latest tenders information about tenders from Karnataka, bangalore tenders floated by various industry and subscribe free to get new karnataka tenders info in your mailbox.",
        "keyword":"karnataka tenders, tenders in karnataka, karnataka government tenders, tenders karnataka, govt tenders in karnataka, government of karnataka tenders, karnataka tender news, karnataka tender notice.",
        "title":"Karnataka Tenders, Karnataka Government Tenders, PWD Kartnataka Tenders"
    },
    "kerala":{
        "desc":"Kerala Tenders, IndiaMART provides best info about kerala pwd tenders, kerala government tenders, Kerala Development Tenders, tender information on kerala, kerala forest tenders,  kerala irrigation tenders, Kerala State Government Tenders Notice, bsnl tenders kerala. Avail these tenders on a click and subscribe to all new kerala tenders.",
        "keyword":"kerala tenders, kerala pwd tenders, kerala government tenders, tender information on kerala, kerala forest tenders, Kerala Development Tenders, kerala irrigation tenders, Kerala State Government Tenders Notice, bsnl tenders kerala",
        "title":"Kerala Tenders, Kerala PWD Tenders, Kerala Government Tenders, Kerala Development Tenders, Tender Information on Kerala"
    },
    "lakshadweep":{
        "desc":"Indiamart tenders provide latest information on Lakshadweep Government tenders and Lakshadweep tenders Services. Get free access to Lakshadweep tenders Information including Lakshadweep project tenders and Lakshadweep development tenders. Also know about new business opportunities related to Lakshadweep tenders notification and find latest updates on Lakshadweep industries tenders here only at this section of Indiamart",
        "keyword":"Lakshadweep Tenders, Lakshadweep Govt Tenders, Lakshadweep Tender Services, Lakshadweep Council Tenders, Lakshadweep development tenders, Lakshadweep project tenders, Lakshadweep tenders Information, Lakshadweep industries tenders, Lakshadweep tenders Services, Lakshadweep Government tenders, Lakshadweep tenders notification",
        "title":"Lakshadweep Tenders, Lakshadweep Govt Tenders, Lakshadweep Tender Services, Lakshadweep Council Tenders"
    },
    "manipur":{
        "desc":"Indiamart provide latest tenders Notice for Manipur and project tenders for Imphal. Get Manipur Government tenders including Manipur development tenders and Manipur Ministry tenders. Also know about the latest Manipur Council tenders and find updates on Imphal tenders notification available through this section of Indiamart.",
        "keyword":"Tenders Manipur, Project Tenders Imphal, Manipur Government Tenders, Manipur Development Tenders Notice, Tenders services manipur, Imphal Tenders Notification, Manipur State Govt. tenders, Manipur Ministry tenders, Manipur Council Tenders",
        "title":"Manipur Tenders, Project Tenders Imphal, Manipur Government Tenders, Manipur Development Tenders Notice"
    },
    "nagaland":{
        "desc":"Indiamart provide latest information about Nagaland industries tenders. Get access to Nagaland tenders project including Nagaland tenders Notice and Nagaland development tenders. Also know about the latest Nagaland tenders information and find updates only at this section of Indiamart.",
        "keyword":"Tenders Nagaland, State Govt Tenders Nagaland, Tenders Services Nagaland, Nagaland Industries Tenders, Nagaland Tenders Project, Nagaland Tenders Notice, Nagaland Development Tenders, Nagaland Tenders Information, Tenders Notification Nagaland.",
        "title":"Nagaland Tenders, Project Tenders Nagaland, State Govt Tenders Notice, Nagaland Tenders Services"
    },
    "pondicherry":{
        "desc":"Indiamart provide latest tenders Notice for Pondicherry and project tenders for Puducherry. Get access to Pondicherry Government tenders including Pondicherry development tenders and Pondicherry Ministry tenders. Also know about the latest Pondicherry Council tenders and find updates on Puducherry tenders notification available at this section of Indiamart.",
        "keyword":"Pondicherry Tenders, Project Tenders Puducherry, Pondicherry Government Tenders, Pondicherry Development Tenders Notice, Tenders services Pondicherry, Puducherry Tenders Notification, Pondicherry State Govt. tenders, Pondicherry Ministry tenders, Pondicherry Council Tenders.",
        "title":"Pondicherry Tenders, Project Tenders Puducherry, Pondicherry Government Tenders, Pondicherry Development Tenders Notice"
    },
    "sikkim":{
        "desc":"Indiamart provide latest information on Sikkim State Govt tenders and Public tenders of Sikkim. Get access to Sikkim industries tenders including tenders Information Sikkim and Sikkim development tenders. Also know about new business opportunities related to Sikkim Ministry tenders and find latest updates on Sikkim project tenders here only at this section of Indiamart.",
        "keyword":"Sikkim State Govt Tenders, Public Tenders Sikkim, Sikkim Industries Tenders, Tenders Information Sikkim, Sikkim Development Tenders, Sikkim Ministry Tenders, Sikkim Project tenders.",
        "title":"Sikkim State Govt Tenders, Public Tenders Sikkim, Sikkim Industries Tenders, Tenders Information Sikkim"
    },
    "madhya-pradesh":{
        "desc":"Check out tender Information for Madhya Pradesh here at this section of Indiamart tenders. Get online access to MP Govt tenders Notice including Bhopal tenders Information and Education tenders MP. The company provides latest information about Madhya Pradesh development tenders, MP tenders Notice and Madhya Pradesh tenders Information to promote your business. Find out more about Bhopal tenders Services along with Madhya Pradesh industries tenders and MP tenders project at this section.",
        "keyword":"Madhya Pradesh Tenders, MP Govt Tenders Notice, Bhopal Tenders Information, Education tenders MP, Madhya Pradesh Development Tenders, MP Tenders Notice, Madhya Pradesh Tenders Information, Bhopal Tenders Services, Madhya Pradesh Industries Tenders, MP Tenders Project, Madhya Pradesh Development Tenders, Madhya Pradesh Notification.",
        "title":"Madhya Pradesh Tenders, MP Govt Tenders Notice, Bhopal Tenders Information, Education Tenders MP"
    },
    "himachal-pradesh":{
        "desc":"HP Tenders, IndiaMART tender portal provides latest himachal pradesh tenders, hp government tenders, himachal pradesh industries tender, hp tenders notice, himachal pradesh tender information, himachal pradesh tenders notice. Also avail subscription to get the latest HP Tenders in your mailbox.",
        "keyword":"Tenders Himachal Pradesh, HP Industries Tenders, Shimla Tenders Project, Himachal Tenders Services, Himachal Pradesh Tenders Notice, Himachal Pradesh Government Tenders Information, HP Development Tenders, Shimla Tenders Information, Himachal Pradesh tenders notification.",
        "title":"HP Tenders, Himachal Pradesh Tenders, HP Government Tenders, Himachal Pradesh Industries Tender"
    },
    "meghalaya":{
        "desc":"Indiamart provide latest tenders Information for Meghalaya State Govt tenders and Companies tenders Meghalaya. Get access to Shillong tenders Services including Meghalaya industries tenders and Meghalaya tenders project. Also know about the latest Meghalaya tenders Notice and find updates on Ranchi development tenders at this section of Indiamart.",
        "keyword":"Meghalaya Tenders, Meghalaya State Govt Tenders, Tenders Information Meghalaya, Shillong Tenders Services, Meghalaya Industries Tenders, Ranchi Tenders Project, Meghalaya Tenders Notice, Ranchi Development Tenders, Meghalaya Tenders Information, Tenders Notification Meghalaya.",
        "title":"Meghalaya Tenders, Meghalaya State Govt Tenders, Tenders Information Meghalaya, Shillong Tenders Services"
    },
    "jammu-kashmir":{
        "desc":"JK Tenders, Find latest JK Police Tenders, Tenders in Jammu and Kashmir, JK Government Tenders, Latest J&K Tenders, tender in jammu, jk govt tenders, jk e tenders, patnitop jammu tenders, sri nagar tenders from IndiaMART Tenders. Also avail free e-mail alert services for all JK Tender.",
        "keyword":"JK Tenders, latest JK Police Tenders, Tenders in Jammu and Kashmir, JK Government Tenders, Latest J&K Tenders, tender in jammu, jk govt tenders, jk e tenders, patnitop jammu tenders, sri nagar tenders, jk tenders info, pmgsy tenders jk, india, indiamart.",
        "title":"JK Tenders, JK Police Tenders, Tenders in Jammu and Kashmir, JK Government Tenders, Latest J&K Tenders"
    },
    "delhi":{
        "desc":"Delhi Tenders, Find relevant and latest tenders from New Delhi including Delhi Govt Tenders, Latest Tenders in Delhi, PWD Delhi Tenders, housekeeping tenders in delhi, delhi development tenders, electrical tenders. Also find other tenders sorted by authority, industry and states at tenders.indiamart.com.",
        "keyword":"Delhi Tenders, Delhi Govt Tenders, Delhi Tender Services, Delhi Council Tenders, Delhi development tenders, Delhi project tenders, Delhi tenders Information, Delhi industries tenders, Delhi tenders Services, Delhi Government tenders, Delhi tenders notification.",
        "title":"Delhi Tenders, Delhi Govt Tenders, Latest Tenders in New Delhi, PWD Delhi Tenders"
    },
    "chandigarh":{
        "desc":"Tenders from Chandigarh authority and Chandigarh development industry are available at Indian tenders portal. We provide access to all Chandigarh tenders and also find latest chandigarh punjab tenders information. Also avail the free tenders alert services for Chandigarh industry tenders and chandigarh govt tenders.",
        "keyword":"Chandigarh Development Tenders, Chandigarh Tenders, Chandigarh Tenders Information, Chandigarh Project tenders, Chandigarh Govt Tenders, Chandigarh Tenders Notification, Chandigarh Punjab Tenders.",
        "title":"Chandigarh Tenders, Chandigarh Punjab tenders, Chandigarh Development Tenders, Chandigarh Government Tenders Information"
    },
    "andaman-and-nicobar":{
        "desc":"Andaman and Nicobar tenders – Find latest tenders from government of Andaman and Nicobar islands. Also find numerous Andaman and Nicobar tenders notices, industrial tenders and get free e-mail subscription for all upcoming tenders from Andaman and Nicobar Islands.",
        "keyword":"Andaman & Nicobar Development Tenders, Andaman and Nicobar Tenders, Andaman-Nicobar Tenders Information, Andaman Nicobar travel Tenders, Andaman Nicobar Project tenders, Andaman Nicobar Govt Tenders, Andaman Nicobar Tenders Notification.",
        "title":"Tenders from Andaman & Nicobar, Andaman Nicobar States Tenders,  Andaman and Nicobar Tenders"
    },
    "daman-and-diu":{
        "desc":"Indiamart provide latest information about Daman & Diu tenders and Daman Government tenders. Get access to Daman and Diu tenders Information including State tenders Notice Daman and Daman & Diu industries tenders. Also know about new business opportunities related to Daman tenders project, Diu tenders Notice and find updates on Daman and Diu development tenders only at this section of Indiamart.",
        "keyword":"Daman & Diu Government Tenders, Daman and Diu Tenders Information, State Tenders Notice Daman, Diu Tenders, Tenders Services Daman & Diu, Daman and Diu Industries Tenders, Daman and Diu Tenders Project, Daman & Diu Development Tenders, Tenders Notification Daman and Diu.",
        "title":"Daman and Diu Tenders, Daman & Diu Island Tenders Information, State Tenders Notice Daman, Diu Tenders"
    },
    "odisha":{
        "desc":"odisha Tenders, Indiamart provides latest odisha gov tenders, e tender in odisha, Odisha tender, odisha govt tender, Odisha govt tenders, odisha pwd tenders, bsnl odisha tender, tender of odisha notice, online tenders odisha. Avail upcoming tenders by subscribing through mail.",
        "keyword":"odisha tenders, latest odisha gov tenders, e tender in odisha, odisha tender, odisha govt tender, odisha govt tenders, odisha pwd tenders, bsnl odisha tender, tender of odisha notice, online tenders odisha, odisha police tenders, tender India, Indiamart.",
        "title":"odisha Tenders, odisha Gov Tenders, e Tender in odisha, Odisha Tender, odisha Govt Tender, Odisha Govt Tenders"
    },
    "punjab":{
        "desc":"Indiamart provides info of Punjab Tenders, Punjab Government Tenders, Punjab Tender Notice, e tenders punjab, punjab police tenders, e tender punjab govt, pwd punjab tenders, pwd latest tenders, furniture tenders in punjab, punjab etender.",
        "keyword":"Punjab Tenders, Punjab Government Tenders, Punjab Tender Notice, e tenders punjab, punjab police tenders, e tender punjab govt, pwd punjab tenders, pwd latest tenders, furniture tenders in punjab, punjab etender, punjab tenders notice, pwd punjab tenders, punjab tenders notification, tenders in punjab, punjab tenders information, bid for punjab state tenders, punjab govt tenders.",
        "title":"Punjab Tenders, Punjab Government Tenders, Punjab Tender Notice, e Tenders Punjab"
    },
    "rajasthan":{
        "desc":"Indiamart tenders provide latest information on Rajasthan development tenders and Jaipur industries tenders. Get access to Rajasthan project tenders including Rajasthan industries tenders and Rajasthan State Govt tenders. Also know about new business opportunities related to Jaipur development tenders and find latest updates here only at this section of Indiamart.",
        "keyword":"Rajasthan Development Tenders, Rajasthan Ministry Tenders, Jaipur Industries Tenders, Rajasthan Tenders Information, Rajasthan Project tenders, Rajasthan Industries Tenders, Rajasthan State Govt Tenders, Jaipur Development Tenders.",
        "title":"Rajasthan Development Tenders, Rajasthan Ministry Tenders, Jaipur Industries Tenders, Rajasthan Tenders Information"
    },
    "uttar-pradesh":{
        "desc":"UP tenders, Indiamart tenders provide latest Uttar Pradesh Tenders, Lucknow industries tenders, uttar pradesh police tenders, up govt tenders, up pwd tenders, Uttar Pradesh tenders, Uttar Pradesh ministry tenders, UP tenders Information.",
        "keyword":"UP Tenders, Lucknow Industries Tenders, Uttar Pradesh Tenders Information, Lucknow Tenders Notification, Uttarpradesh Ministry Tenders, Uttar Pradesh State Government Tenders, Lucknow Tenders Services, Uttar Pradesh Tenders Notification, UP Tenders Information, UP development Tenders, Lucknow project tenders",
        "title":"UP Tenders, Lucknow Industries Tenders, Uttar Pradesh Tenders Information, Lucknow Tenders Notification"
    },
    "west-bengal":{
        "desc":"Get online access to West Bengal development tenders including Kolkata Board tenders and Kolkata development tenders. Indiamart tenders provide latest Kolkata tenders notification, West Bengal tenders and West Bengal govt tenders, Also check out more information about Kolkata tenders and other updates only at this section of Indiamart.",
        "keyword":"West Bengal Development Tenders, Kolkata Board Tenders, West Bengal Tenders, Kolkata Tenders Information, Kolkata Development Tenders, West Bengal Project tenders, West Bengal Govt Tenders, Kolkata Tenders Notification.",
        "title":"West Bengal Development Tenders, Kolkata Board Tenders, West Bengal Tenders, Kolkata Tenders Information"
    },
    "andhra-pradesh":{
        "desc":"Andhra Pradesh Tenders, Find latest AP Government Tenders, Hyderabad Tenders Services, Andhra Pradesh State Government Tenders to promote your business. Also get free mail subscribtion for all Andhra Pradesh tenders.",
        "keyword":"Andhra Pradesh Tenders, AP Government Tenders, Hyderabad Tenders Services, Andhra Pradesh State Government Tenders, Hyderabad Industries Tenders, Andhra Pradesh Development Tenders, AP tenders notification, Hyderabad Tenders Information, AP Tenders, Hyderabad Tenders.",
        "title":"Andhra Pradesh Tenders, AP Government Tenders, Hyderabad Tenders Services, Andhra Pradesh State Government Tenders"
    },
    "assam":{
        "desc":"Assam Tenders, Latest info on pwd assam tenders, assam police tenders, assam govt tenders, states of assam tenders and assam tenders notice, assam government tenders, assam companies tenders from tenders.indiamart.com. Also get email subscription to get alerts for all the new assam tenders published online.",
        "keyword":"Assam Tenders, Assam Companies Tenders, Assam Government Tenders, Assam Tenders Services, Assam State Government Tenders, Assam Industries Tenders, Assam Development Tenders, Assam tenders notification, Assam Tenders Information.",
        "title":"Assam Tenders, PWD Assam Tenders, Assam Police Tenders, Assam Govt Tenders, States of Assam Tenders and Assam Tenders Notice"
    },
    "goa":{
        "desc":"Goa Tenders, Avail latest tenders from goa, goa govt tenders, goa tenders website, goa shipyard tenders, tenders in maharashtra, goa pwd tenders from Indiamart tenders portal. Also get free email subscription to get the new and latest tenders from goa.",
        "keyword":"Goa Tenders Information, Goa Development Tenders, Goa Transport Tenders, Goa public tenders, Goa tenders info, Goa State Government Tenders Information, Goa Tenders, Goa Govt Tenders Notice, Goa Tenders Services, Goa Industries Tenders, Goa Development Tenders, Goa tenders notification.",
        "title":"Goa Tenders, Latest Tenders from Goa, Goa Govt Tenders, Goa Tenders Website"
    },
    "haryana":{
        "desc":"Haryana Tenders, Latest online Haryana Government Tenders, Haryana Industries Tender, Haryana PWD Tenders, Chandigarh Tenders, haryana police tenders, information on haryana tenders is easily available in tenders of Indiamart portal. Also Subscribe free to all the latest haryana tenders published on the site.",
        "keyword":"Haryana Tenders, Latest online Haryana Government Tenders, Haryana Industries Tender, Haryana PWD Tenders, Chandigarh Tenders, haryana police tenders, information on haryana tenders, online haryana tenders, government tenders India, indiamart.",
        "title":"Haryana Tenders - Haryana Government Tenders, Haryana Industries Tender, Haryana PWD Tenders, Chandigarh Tenders"
    },
    "telangana":{
        "desc":"Telangana Tenders, Find latest Telangana Government Tenders, Hyderabad Tenders Services, Telangana State Government Tenders to promote your business. Also get free mail subscribtion for all Telangana tenders.",
        "keyword":"Telangana Tenders, Telangana Government Tenders, Hyderabad Tenders Services, Telangana State Government Tenders, Hyderabad Industries Tenders, Telangana Development Tenders, Telangana tenders notification, Hyderabad Tenders Information, Telangana Tenders, Hyderabad Tenders.",
        "title":"Telangana Tenders, Telangana Government Tenders, Hyderabad Tenders Services, Telangana State Government Tenders"
    }
}
